[
  {
    "DisplayOrder": 1,
    "Name": "Clothes",
    "Description": "Duis aliquam convallis nunc. Proin at turpis a pede posuere nonummy. Integer non velit."
  },
  {
    "DisplayOrder": 2,
    "Name": "Electronics",
    "Description": "Quisque id justo sit amet sapien dignissim vestibulum. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Nulla dapibus dolor vel est. Donec odio justo, sollicitudin ut, suscipit a, feugiat et, eros."
  },
  {
    "DisplayOrder": 3,
    "Name": "Laptops",
    "Description": "Maecenas tristique, est et tempus semper, est quam pharetra magna, ac consequat metus sapien ut nunc. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Mauris viverra diam vitae quam. Suspendisse potenti."
  },
  {
    "DisplayOrder": 4,
    "Name": "Mobiles",
    "Description": "Aliquam quis turpis eget elit sodales scelerisque. Mauris sit amet eros. Suspendisse accumsan tortor quis turpis."
  },
  {
    "DisplayOrder": 5,
    "Name": "Cars",
    "Description": "Aliquam quis turpis eget elit sodales scelerisque. Mauris sit amet eros. Suspendisse accumsan tortor quis turpis."
  },
  {
    "DisplayOrder": 6,
    "Name": "Households",
    "Description": "In hac habitasse platea dictumst. Morbi vestibulum, velit id pretium iaculis, diam erat fermentum justo, nec condimentum neque sapien placerat ante. Nulla justo."
  },
  {
    "DisplayOrder": 7,
    "Name": "New Arrivals",
    "Description": "Proin interdum mauris non ligula pellentesque ultrices. Phasellus id sapien in sapien iaculis congue. Vivamus metus arcu, adipiscing molestie, hendrerit at, vulputate vitae, nisl."
  },
  {
    "DisplayOrder": 8,
    "Name": "Shoes",
    "Description": "Vestibulum ac est lacinia nisi venenatis tristique. Fusce congue, diam id ornare imperdiet, sapien urna pretium nisl, ut volutpat sapien arcu sed augue. Aliquam erat volutpat."
  },
  {
    "DisplayOrder": 9,
    "Name": "Sports",
    "Description": "In quis justo. Maecenas rhoncus aliquam lacus. Morbi quis tortor id nulla ultrices aliquet."
  }
]
